tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bitwarden-cli"
brew "chezmoi"
brew "git"
brew "colima"
brew "docker"
brew "docker-compose"
brew "jq"
brew "yq"
brew "ghq"
brew "mise"
brew "ruby-build"
brew "peco"
cask "google-chrome"
cask "google-japanese-ime"
cask "raycast"
cask "visual-studio-code"
cask "warp"